{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Artist: Mackenzie Hart"
			},
			"Translation":
			{
				"Text": "Artisto: Mackenzie Hart"
			},
			"Key": "5CFB7E9449F3F7C864AEE19D5F3342C9"
		},
		{
			"Source":
			{
				"Text": "Artist: Saban McGinleymon"
			},
			"Translation":
			{
				"Text": "Artisto: Saban McGinleymon"
			},
			"Key": "99CBC6194E065697BB0850AA5EABC840"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Reen"
			},
			"Key": "360898C84C4DA0ECF65AEBB5A262D0F9"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Reen"
			},
			"Key": "20317C834B1456582C280DA281CE5084"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Reen"
			},
			"Key": "229920F74C169148F22305BC37D65A74"
		},
		{
			"Source":
			{
				"Text": "Close UltraBall"
			},
			"Translation":
			{
				"Text": "Fermi Superpilkon"
			},
			"Key": "E6AE0270450DD4E5D6CBD5B3957C5AD4"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Daŭrigi"
			},
			"Key": "F01EEB9F45202C44C7FAF48937FD517F"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Regiloj"
			},
			"Key": "FBD5A9C149D7A1BCB71003A1D2B9A210"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Regiloj"
			},
			"Key": "3AB4A7824F19D4579B30DAB6E535D748"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Regiloj"
			},
			"Key": "E22BCD3148A9A4E93FFB04BA028DCB00"
		},
		{
			"Source":
			{
				"Text": "Credits:"
			},
			"Translation":
			{
				"Text": "Kreintoj:"
			},
			"Key": "CDD4B4CA4445E0586E8935AB86D9B520"
		},
		{
			"Source":
			{
				"Text": "Designer: John Escamilla"
			},
			"Translation":
			{
				"Text": "Desegnisto: John Escamilla"
			},
			"Key": "82F968B14C5A79EF9619068B7BC59E99"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Angla"
			},
			"Key": "9EC9CECA46B0E134677A26B5160AD5A5"
		},
		{
			"Source":
			{
				"Text": "Esperanto"
			},
			"Translation":
			{
				"Text": "Esperanto"
			},
			"Key": "025FBC7F4B1D3B5D5E3AA985DE583F36"
		},
		{
			"Source":
			{
				"Text": "Hold do Spacebar to move the camera without changing which direction UltraBall will fire in."
			},
			"Translation":
			{
				"Text": "Premtenu la spacostangon por movi la observadopunkton sen ŝangi la direkton de Superpilko."
			},
			"Key": "9D25977F40CE7536C0E25D84340B1098"
		},
		{
			"Source":
			{
				"Text": "Hold do Spacebar to move the camera without changing which direction UltraBall will fire in."
			},
			"Translation":
			{
				"Text": "Premtenu la spacostangon por movi la observadopunkton sen ŝangi la direkton de Superpilko."
			},
			"Key": "EAFE08604E003EFBE152A385160D11EF"
		},
		{
			"Source":
			{
				"Text": "Hold down the Left Button to charge UltraBall."
			},
			"Translation":
			{
				"Text": "Premtenu la maldekstran musbutonon por ŝargi Superpilkon."
			},
			"Key": "E266CAB04F84FF1C703ECDB69AB320A4"
		},
		{
			"Source":
			{
				"Text": "Hold down the Left Button to charge UltraBall."
			},
			"Translation":
			{
				"Text": "Premtenu la maldekstran musbutonon por ŝargi Superpilkon."
			},
			"Key": "F416A6394D9DEC87E4BFD78C0F5C93D9"
		},
		{
			"Source":
			{
				"Text": "Left Button:"
			},
			"Translation":
			{
				"Text": "Maldekstra Musbutono:"
			},
			"Key": "7995D2AC49B5A95AABCE939252618B35"
		},
		{
			"Source":
			{
				"Text": "Left Button:"
			},
			"Translation":
			{
				"Text": "Maldekstra Musbutono:"
			},
			"Key": "BF45CBC94FC2FE8733E99EB132779E36"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Ĉefmenuo"
			},
			"Key": "AF2177DA468E30339E87C888DD461947"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Ĉefmenuo"
			},
			"Key": "B64A78714D9D492F93A917A0BCF6EBDA"
		},
		{
			"Source":
			{
				"Text": "Next Level"
			},
			"Translation":
			{
				"Text": "Sekva Nivelo"
			},
			"Key": "C4C24C774621A10FB97BAC83FDEDE3BA"
		},
		{
			"Source":
			{
				"Text": "Par"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "556B72B54BC9951894368EA52D8835C8"
		},
		{
			"Source":
			{
				"Text": "Par: "
			},
			"Translation":
			{
				"Text": "Batoj: "
			},
			"Key": "6DDA62F74DFCD90634CD5ABA9E979F55"
		},
		{
			"Source":
			{
				"Text": "Play Again"
			},
			"Translation":
			{
				"Text": "Reludu"
			},
			"Key": "8FFF626E47D04AB80F228ABC7E23F94F"
		},
		{
			"Source":
			{
				"Text": "Press ESC to start ..."
			},
			"Translation":
			{
				"Text": "Klaku ESC por komenci ..."
			},
			"Key": "BD7511AB4073D2A39B172298D378A886"
		},
		{
			"Source":
			{
				"Text": "Press the Right Button to cancel charging UltraBall."
			},
			"Translation":
			{
				"Text": "Klaku la Dekstran Musbutonon por ĉesi ŝargi Superpilkon."
			},
			"Key": "254928454F96AF4CF30353B14D201144"
		},
		{
			"Source":
			{
				"Text": "Press the Right Button to cancel charging UltraBall."
			},
			"Translation":
			{
				"Text": "Klaku la Dekstran Musbutonon por ĉesi ŝargi Superpilkon."
			},
			"Key": "DEDA070D47EC7CE32C229EB15062EEFB"
		},
		{
			"Source":
			{
				"Text": "Programmer: Richard Delamore (Evildea)"
			},
			"Translation":
			{
				"Text": "Programisto: Richard Delamore (Evildea)"
			},
			"Key": "0578F5114A30FF4843CE919BD46F77DD"
		},
		{
			"Source":
			{
				"Text": "Right Button:"
			},
			"Translation":
			{
				"Text": "Dekstra Musbutono:"
			},
			"Key": "70A4056449648D57864761BA268ED23F"
		},
		{
			"Source":
			{
				"Text": "Right Button:"
			},
			"Translation":
			{
				"Text": "Dekstra Musbutono:"
			},
			"Key": "9AAF4FF74E82FDD607EBA29910290DAE"
		},
		{
			"Source":
			{
				"Text": "Spacebar:"
			},
			"Translation":
			{
				"Text": "Spacostango:"
			},
			"Key": "97A389F2448531DD43A682992212B59D"
		},
		{
			"Source":
			{
				"Text": "Spacebar:"
			},
			"Translation":
			{
				"Text": "Spacostango:"
			},
			"Key": "9C9CB76F4FFF1808E82929BB71FDD7C9"
		},
		{
			"Source":
			{
				"Text": "Start Again"
			},
			"Translation":
			{
				"Text": "Reludu"
			},
			"Key": "29209E9B4BAE127277A446B173FEBCB9"
		},
		{
			"Source":
			{
				"Text": "Success! you've completed the level!"
			},
			"Translation":
			{
				"Text": "Sukceson! vi atingis la finon de la ludo!"
			},
			"Key": "DD4B42DB4195AEE0BACA5197622E219F"
		},
		{
			"Source":
			{
				"Text": "Unfortunately, you've failed the level..."
			},
			"Translation":
			{
				"Text": "Bedaŭrinde, vi malsukcesis ĉe la nivelo..."
			},
			"Key": "40E40A424D427F245112CBBE2FB91B3C"
		},
		{
			"Source":
			{
				"Text": "You've reached the end of the game!"
			},
			"Translation":
			{
				"Text": "Vi atingis la finon de la ludo!"
			},
			"Key": "4293C4E44DF626D5E55048B4030C422B"
		},
		{
			"Source":
			{
				"Text": "completed in 3 out of 5 shots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0F8EFC649AD52083CF2B78BAD008D7F"
		},
		{
			"Source":
			{
				"Text": "loading..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE26B7484334C0200890D6B2E99C764E"
		},
		{
			"Source":
			{
				"Text": "nice job!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "986F3EAD49F752AF0BDA0A8F5A03BF0C"
		}
	]
}